[
  "obsidian-day-planner",
  "dataview",
  "obsidian-projects",
  "table-editor-obsidian",
  "dbfolder",
  "meld-encrypt",
  "obsidian-kanban",
  "obsidian-outliner",
  "quickadd",
  "obsidian-style-settings",
  "excalibrain",
  "templater-obsidian",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "editing-toolbar",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-pandoc",
  "obsidian-smart-typography",
  "obsidian-enhancing-export",
  "nldates-obsidian",
  "file-explorer-plus",
  "highlightr-plugin",
  "card-board"
]